<div class="check-out-2">
    <h2>
        Способы доставки
    </h2>
    <div class="col-sm-6 col-md-4">
        <div class="to-center">
        <img src="../../webroot/images/poshta.png" class="to-center">
        </div>
        <h3 class="to-center deliv-title">Новая почта</h3>
        <p>Товар доставляется в удобное для Вас отделение «Новой Почты» по всей территории Украины. Со списком отделений и графиком работы Вы можете ознакомиться на официальном сайте Новой Почты. Доставка оплачивается клиентом по факту получения товара.</p>
        <p><b>Срок доставки:</b> 1-2 дня с момента оплаты. </p>
        <p><b>Стоимость:</b> 30 грн.</p>
    </div>
    <div class="col-sm-6 col-md-4">
        <div class="to-center">
            <img src="../../webroot/images/courier.png" class="to-center">
        </div>
        <h3 class="to-center deliv-title">Самовывоз</h3>
        <p>Товар доставляется в удобное для Вас отделение «Новой Почты» по всей территории Украины. Со списком отделений и графиком работы Вы можете ознакомиться на официальном сайте Новой Почты. Доставка оплачивается клиентом по факту получения товара.</p>
        <p><b>Срок доставки:</b> 1-2 дня с момента оплаты. </p>
        <p><b>Стоимость:</b> бесплатно.</p>
    </div>
    <div class="col-sm-6 col-md-4 col-sm-offset-3 col-md-offset-0">
        <div class="to-center">
            <img src="../../webroot/images/courier-2.png" class="to-center">
        </div>
        <h3 class="to-center deliv-title">Курьер по Киеву</h3>
        <p>Товар доставляется в удобное для Вас отделение «Новой Почты» по всей территории Украины. Со списком отделений и графиком работы Вы можете ознакомиться на официальном сайте Новой Почты. Доставка оплачивается клиентом по факту получения товара.</p>
        <p><b>Срок доставки:</b> 1-2 дня с момента оплаты. </p>
        <p><b>Стоимость:</b> 30 грн.</p>
    </div>
    <div class="clearfix"></div>
    <h3 class="to-center free">При заказе от 500 грн доставка бесплатная!!!</h3>
</div>